Key,"English (United States)"
AlarmServer.Filter1_F1_111.StaticText,"Module 1A phase igbt failure"
AlarmServer.Filter1_F1_112.StaticText,"Module 1B phase igbt failure"
AlarmServer.Filter1_F1_113.StaticText,"Module 1C phase igbt failure"
AlarmServer.Filter2_F2_111.StaticText,"Module 2A phase igbt failure"
AlarmServer.Filter2_F2_112.StaticText,"Module 2B phase igbt failure"
AlarmServer.Filter2_F2_113.StaticText,"Module 2C phase igbt failure"
AlarmServer.Filter1_F1_VS_A_H.StaticText,"Module 1 voltage is high"
AlarmServer.Filter1_F1_VS_A_L.StaticText,"Module1 voltage is low"
AlarmServer.Filter1_F1_VS_B_H.StaticText,"Module 1B phase voltage is high"
AlarmServer.Filter1_F1_VS_B_L.StaticText,"Module 1B phase voltage is low"
AlarmServer.Filter1_F1_VS_C_H.StaticText,"Module 1C phase voltage is high"
AlarmServer.Filter1_F1_VS_C_L.StaticText,"Module 1C phase voltage is low"
AlarmServer.Filter1_F1_FS_H.StaticText,"Module 1 high frequency"
AlarmServer.Filter1_F1_FS_L.StaticText,"Module 1 frequency is low"
AlarmServer.Filter1_F1_TS_H.StaticText,"Module 1 high temperature"
AlarmServer.Filter1_F1_CS_A_H.StaticText,"Module 1A phase output current is high"
AlarmServer.Filter1_F1_CS_B_H.StaticText,"Module 1B phase output current is high"
AlarmServer.Filter1_F1_CS_C_H.StaticText,"Module 1C phase output current is high"
AlarmServer.Filter1_F1_MVS_1_H.StaticText,"Module 1 DC bus 1 high voltage"
AlarmServer.Filter1_F1_MVS_1_L.StaticText,"Module 1 DC bus 1 low voltage"
AlarmServer.Filter1_F1_MVS_2_H.StaticText,"Module 1 DC bus 2 high voltage"
AlarmServer.Filter1_F1_MVS_2_L.StaticText,"Module 1 DC bus 2 low voltage"
AlarmServer.Filter2_F2_DS_H.StaticText,"Module 2 three-phase unbalance"
AlarmServer.Filter2_F2_VS_A_H.StaticText,"Module 2 voltage is high"
AlarmServer.Filter2_F2_VS_A_L.StaticText,"Module 2 voltage is low"
AlarmServer.Filter2_F2_VS_B_H.StaticText,"Module 2B phase voltage is high"
AlarmServer.Filter2_F2_VS_B_L.StaticText,"Module 2B phase voltage is low"
AlarmServer.Filter2_F2_VS_C_H.StaticText,"Module 2C phase voltage is high"
AlarmServer.Filter2_F2_VS_C_L.StaticText,"Module 2C phase voltage is low"
AlarmServer.Filter2_F2_FS_H.StaticText,"Module 2 high frequency"
AlarmServer.Filter2_F2_FS_L.StaticText,"Module 2 low frequency"
AlarmServer.Filter2_F2_TS_H.StaticText,"Module 2 high temperature"
AlarmServer.Filter2_F2_CS_A_H.StaticText,"Module 2A phase output current is high"
AlarmServer.Filter2_F2_CS_B_H.StaticText,"Module 2B phase output current is high"
AlarmServer.Filter2_F2_CS_C_H.StaticText,"Module 2C phase output current is high"
AlarmServer.Filter2_F2_MVS_1_H.StaticText,"Module 2 DC bus 1 high voltage"
AlarmServer.Filter2_F2_MVS_1_L.StaticText,"Module 2 DC bus 1 low voltage"
AlarmServer.Filter2_F2_MVS_2_H.StaticText,"Module 2 DC bus 2 high voltage"
AlarmServer.Filter2_F2_MVS_2_L.StaticText,"Module 2 DC bus 2 low voltage"
